[
  { "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "id": "1", "author": "- Ralph Waldo Emerson" },
  { "text": "The way to get started is to quit talking and begin doing.", "id": "2", "author": "- Walt Disney" },
  { "text": "You must be the change you wish to see in the world.", "id": "3", "author": "- Mahatma Gandhi" },
  { "text": "Be yourself; everyone else is already taken.", "id": "4", "author": "- Oscar Wilde" },
  { "text": "The only impossible journey is the one you never begin.", "id": "5", "author": "- Tony Robbins" },
  { "text": "You only live once, but if you do it right, once is enough.", "id": "6", "author": "- Mae West" },
  { "text": "Do not let making a living prevent you from making a life.", "id": "7", "author": "- John Wooden" },
  { "text": "You have to believe in yourself when no one else does.", "id": "8", "author": "- Serena Williams" },
  { "text": "When you have a dream, you’ve got to grab it and never let go.", "id": "9", "author": "- Carol Burnett" },
  { "text": "The biggest adventure you can take is to live the life of your dreams.", "id": "10", "author": "- Oprah Winfrey" },
  { "text": "I can accept failure, everyone fails at something. But I can’t accept not trying.", "id": "11", "author": "- Michael Jordan" },
  { "text": "If you can do what you do best and be happy, you are further along in life than most people.", "id": "12", "author": "- Leonardo DiCaprio" },
  { "text": "Always go with your passions. Never ask yourself if it’s realistic or not.", "id": "13", "author": "- Deepak Chopra" },
  { "text": "When you change your thoughts, remember to also change your world.", "id": "14", "author": "- Norman Vincent Peale" },
  { "text": "By being yourself, you put something wonderful in the world that was not there before.", "id": "15", "author": "- Edwin Elliot" },
  { "text": "Do one thing every day that scares you.", "id": "16", "author": "- Eleanor Roosevelt" },
  { "text": "It is never too late to be what you might have been.", "id": "17", "author": "- George Elliot" },
  { "text": "When we are no longer able to change a situation, we are challenged to change ourselves.", "id": "18", "author": "- Viktor E. Frankl" },
  { "text": "If you cannot do great things, do small things in a great way.", "id": "19", "author": "- Napoleon Hill" },
  { "text": "Always do your best. What you plant now, you will harvest later.", "id": "20", "author": "- Og Mandino" },
  { "text": "Get busy living or get busy dying.", "id": "21", "author": "- Stephen King" },
  { "text": "In three words I can sum up everything I’ve learned about life: It goes on.", "id": "22", "author": "- Robert Frost" },
  { "text": "You can’t help what you feel, but you can help how you behave.", "id": "23", "author": "- Margaret Atwood" },
  { "text": "No need to hurry. No need to sparkle. No need to be anybody but oneself.", "id": "24", "author": "- Virginia Woolf" },
  { "text": "If you don’t like the road you’re walking, start paving another one.", "id": "25", "author": "- Dolly Parton" },
  { "text": "Don’t let yesterday take up too much of today.", "id": "26", "author": "- Will Rogers" },
  { "text": "Be persistent and never give up hope.", "id": "27", "author": "- George Lucas" },
  { "text": "Believe and act as if it were impossible to fail.", "id": "28", "author": "- Charles Kettering" },
  { "text": "A problem is a chance for you to do your best.", "id": "29", "author": "- Duke Ellington" },
  { "text": "Nothing is impossible. The word itself says ‘I’m possible!", "id": "30", "author": "- Audrey Hepburn" }
]